{
    "title": "Parco XX Settembre",
    "subtitle": "Demolizione del plesso scolastico sito in via XX settembre e costruzione di un nuovo fabbricato destinato a scuola secondaria di I grado in piazza Giulio Pastore – offerta economicamente più vantaggiosa",
    "preview": "images/gare/GaraNardo aerea dopo rid.jpg",
    "metadata": {
        "LOCATION": "Nardò",
        "YEAR": "2023",
        "DESIGNED BY": "ARCH.\nAMEDEO CAPONE\nING.\nCRISTIAN DI DONFRANCESCO\nLANDSCAPE DESIGNED\nARCH. ANDREA MARCHETTINI"
    },
    "content": [
         {
            "type": "image",
            "content": "images/gare/render-2.jpeg"
        },
        {
            "type": "text",
            "content": "REALIZZAZIONE DI UN NUOVO PARCO URBANO DENOMINATO PARCO XX SETTEMBRE"
        },
        {
            "type": "text",
            "content": "Quest'ultimo è collocato in una posizione strategica in quanto intercetta gli ingenti flussi pedonali cittadini e non che interessano i viali di via XX Settembre, offrendo a questi ultimi una confortevole area per il riposo, lo svago, l'aggregazione, lo svolgimento di pic-nic, di attività all'aperto ed anche di attività organizzate da Associazioni ed Enti del terzo settore, configurandosi quindi come luogo resiliente e versatile. Ispirato a linee organiche e mediterranee il parco offerto è caratterizzato da alberature adulte, in particolare un rado filare di quercus silicastrum, comunemente noto come Albero di Giuda, caducifoglie e dalla magnifica fioritura, permeabile allo sguardo dei passanti sul prospicente viale alberato, o di chi giunge a Nardò in auto, svelando le sue linee organiche generate da panche circolari, piccoli dislivelli di terreno e siepi fiorite, alternate ad alberi sempreverdi a chioma sferica, di impianto più alto come la Magnolia Grandiflora Gallissoniensis. Le aiuole sono delimitate da autobloccanti con colori naturali e neutri, posati su letto di sabbia su doppio strato di tnt. Il parco è aperto alla cittadinanza, quindi privo di delimitazione su via XX Settembre, via Principi di Savoia e Belisario dell'Acqua Viva. Il confine più a nord del parco sarà caratterizzato da un primo filare basso di siepi di alloro, avente asua volta come quinta, allo scopo di donare profondità all'impalcatura scenografica della vegetazione, un filare di misto di alberature resinose della macchia medirerranea e/o latifoglie di alto fusto come Cipressi Italici, Pioppi Cipressini, Bagolari, Noci, altro."
        },
          {
            "type": "text",
            "content": "REALIZZAZIONE DEL GREEN PARKING XX SETTEMBRE"
        },
            {
            "type": "text",
            "content": "Si tratta di un parcheggio esteso per circa 3000 mq, totalmente drenante, dotato di circa 90 posti auto di cui 20 coperti, 50 posti biciclette e 20 posti per scooter/moto, caratterizzato dalla presenza di pergolati con rampicanti e dei pergolati con moduli fotovoltaici, per la produzione complessiva di 30,6 kw."
        },
        {
            "type": "image",
            "content": "images/gare/Vista aula.jpg"
        },
        {
            "type": "text",
            "content": "Al fine di contenere gli effetti legati all'isola di calore che altrimenti si formerebbe nelle aule per mezzo delle importanti vetrate previste in progetto, si offre la realizzazione di pergole bioclimatiche su tutte le aree esterne fruibili dalle aule al primo piano. Ciò garantirà sia l'incremento del comfort degli studenti che il miglioramento del comportamento climatico dell'edificio. Dette pergole bioclimatiche avranno struttura in alluminio e saranno automatizzate elettro-meccanicamente per garantire anche la completa chiusura delle lamelle in caso di pioggia, in modo da garantire una adeguata protezione ai prospetti esterni delle aule. Inoltre, per mascherare ed armonizzare dette pergole con gli allineamenti architettonici di progetto, al fine di avere un prodotto compositivamente equilibrato, verranno inserite delle pannellature in lamiera stirata che garantiranno una solidità formale, senza inficiare sui rapporti aero-illuminanti."
        }
    ]
}
