{
    "title": "APPALTO DI LAVORI DI RIQUALIFICAZIONE AMBIENTALE, VALORIZZAZIONE E FRUIZIONE DELLE AREE CONTERMINI IL CASTELLO DI CARLO V - TRATTO VIA XXV LUGLIO - 2° LOTTO FUNZIONALE.",
    "subtitle": "",
    "preview": "images/gare/gara-lecce-carlo-v/G3_1.jpg",
    "metadata": {
        "LOCALITÀ": "Lecce, (LE)",
        "ANNO": "2024",
        "IMPORTO LAVORI": "€ 2.661.734,25€",
        "COLLABORAZIONI": "DOTT. M. STASI\nARCH. A. ORLANDO",
        "OGGETTO": "OFFERTA ECONOMICAMENTE PIU’ VANTAGGIOSA",
        "RISULTATO": "TERZO CLASSIFICATO OFFERTA TECNICA"
    },
    "content": [
        {
            "type": "text",
            "content": "PROPOSTA DI MIGLIORAMENTO PRESTAZIONALE DEL SOTTOFONDO DELLA PAVIMENTAZIONE"
        },
        {
            "type": "text",
            "content": "Ai fini del miglioramento dell’intero pacchetto di pavimentazione carrabile sono stati offerti degli interventi su tutti gli strati di cui è costituito, in particolare attraverso l’offerta di una geo struttura con dalle migliori prestazioni nei tratti interessati dal transito di mezzi di trasporto urbano e di soccorso, oltre che attraverso l’offerta di strati intermedi con migliori prestazioni."
        },
        {
            "type": "text",
            "content": "PROPOSTA DI MIGLIORAMENTO DELLA PAVIMENTAZIONE PER LE PERSONE DIVERSAMENTE ABILI  "
        },
            {
            "type": "text",
            "content": "Si offre un’implementazione della pavimentazione e dispositivi associati per le persone diversamente abili attraverso l'incremento di percorsi tattili necessari ai disabili visivi secondo le linee guida Loges-Vet-Evolution (LVE). ed in armonia ai (D.P.R. n. 503/1996, D.M. n. 236/1989, D.P.R. n. 380/2001)."
        },
        {
            "type": "text",
            "content": "ATTIVITA' E SICUREZZA DEL CANTIERE"
        },
        {
            "type": "text",
            "content": "Suddivisione delle fasi lavorative in sottofasi per minimizzare gli impatti negativi del cantiere sulle attivita' commerciali, sui residenti e pendolari, e sulla viabilita' urbana;"
        },
        {
            "type": "image",
            "content": "images/gare/gara-lecce-carlo-v/G3_2.jpg"
        },
        {
            "type": "image",
            "content": "images/gare/gara-lecce-carlo-v/G3_3.jpg"
        }
    ]
}
