{
    "title": "MENSA PER LA SCUOLA PRIMARIA S. SPRO",
    "subtitle": "PROGETTO DI DEMOLIZIONE DELL'AULA POLIFUNZIONALE PER LA REALIZZAZIONE DI UNA MENSA A SERVIZIO DELLA SCUOLA PRIMARIA, finanziato nell'ambito del PIANO NAZIONALE DI RIPRESA E RESILIENZA - M4C1INV1.2 – Offerta economicamente più vantaggiosa",
    "preview": "images/gare/mensa-scuola-primaria/G2_1.JPG",
    "metadata": {
        "LOCALITÀ": "CALIMERA, (LE)",
        "ANNO": "2023",
        "PROGETTO": "ARCH. AMEDEO CAPONE\nARCH. ROBERTO DE GIORGI",
        "COMMITTENTE": "SG COSTRUZIONI",
        "RISULTATO": "IMPRESA AGGIUDICATARIA"
    },
    "content": [
        {
            "type": "text",
            "content": "L’intervento in oggetto è inserito nel contesto di un edificio scolastico esistente ovvero la scuola Primaria statale S. Raffaele Spro. Questa è costituita da un edificio a corte disposto su due livelli ed affacciato sulla pubblica piazza, interessando le strade Via S. Giovanni Bosco, Via J.F. Kennedy e via E. De Amicis. I corpi edilizi agli angoli della corte sono posti più al ridosso del fronte stradale, mentre i corpi che riconnettono questi ultimi sono arretrati e formalmente più semplificati. Le caratteristiche tipologiche distintive degli elementi costruttivi sono rispondenti ad uno stile neoclassico, declinato nella chiave Salentina in particolare attraverso l’utilizzo di pietra proveniente dalle locali Cave di Cursi o Cavallino. Le facciate sono sormontate da una massiccia cornice in pietra leccese, con modanature a profili rettilinei, e sono scandite dai ritmi delle aperture finestrate, intervallate da lesene estradossate e differenziate geometricamente tra finestre a profilo rettangolare per il registro più basso e finestre monofore a con arco a tutto sesto per quelle più alte e nei soli angoli dell’edificio a corte. Le suddette finestre hanno dei davanzali con accenni di inginocchiature."
        },
        {
            "type": "image",
            "content": "images/gare/mensa-scuola-primaria/G2_2.jpg"
        },
        {
            "type": "text",
            "content": "MIGLIORAMENTO DEL PROSPETTO SU VIA A. DE AMICIS ATTRAVERSO RIVESTIMENTI IN PIETRA LECCESE\n\nA miglioramento del prospetto su via A. De Amicis si offre il totale rivestimento di quest'ultimo in pietra leccese attraverso differenti orditure, la realizzazione di cornici semplici per le aperture di progetto, al fine di porsi in dialogo con l'edificio prospicente, ma attraverso una semplificazione geometrica degli elementi architettonici, ed una maggiore attenzione al dettaglio costruttivo favorita dall'utilizzo di tecnologie contemporanee, in modo da fornire contestualmente un dialogo rispettoso con il fabbricato esistente ed una rilettura in chiave contemporanea dell'oggetto architettonico.\n\nMIGLIORAMENTO DEL PROSPETTO SU VIA A. DE AMICIS ATTRAVERSO LA FORNITURA DI INFISSI IN ALLUMINIO PIUTTOSTO CHE IN PVC\n\nFornitura e posa in opera di serramenti con profili estrusi in alluminio verniciati con colori speciali (verde o altro a scelta) previ anodizzazione elettrocolore, a taglio termico e giunto aperto, compresi maniglie, carrelli fissi e regolabili, meccanismi di manovra, dispositivi di sicurezza e vetrocamera con prestazioni termiche e acustiche idonee.\n\nSOSTITUZIONE DELLA TETTOIA DI ACCESSO ESISTENTE E FORNITURA DI UNA NUOVA PENSILINA\nSostituzione tettoia ingresso laterale con struttura in acciaio, verniciata dello stesso colore degli infissi e copertura in vetro temperato. Per avere un percorso protetto dalla tettoia al nuovo ingresso della mensa verrà installata una pensilina, in armonia con la tettoia limitrofa."
        }
    ]
}