{
    "title": "VILLA KALE’",
    "subtitle": "RISTRUTTURAZIONE DI UNA VILLA SUL MARE A TORRE SPECCHIA, MELENDUGNO",
    "preview": "images/progetti-privati/villa-kale/pr2_1.jpg",
    "metadata": {
        "LOCALITÀ": "Melendugno, Torre specchia, (LE) Italia",
        "ANNO": "2022",
        "PROGETTO": "ARCH. AMEDEO CAPONE\nING. BARBARA MINGIANO\nGEOM. PIERANGELO ROLLO",
        "COMMITTENTE": "GRECALE SRL"
    },
    "content": [
        {
            "type": "text",
            "content": "L’edificio è situato presso le marine di Melendugno, frazione di Torre Specchia, si tratta di un immobile su due livelli risalente agli anni ’70 frutto di un disegno piuttosto ardito, come si evince dall’impostazione volumetrica e dalla gestione degli sbalzi della struttura in cemento armato. Quest’ultimo è posizionato in un ampio lotto confinante con due strade secondarie ed è inoltre caratterizzato da un rampicante d’edera che ne riveste la facciata a nord. La richiesta della committenza è di convertire la villa in una casa per vacanze con spazi comuni, camere indipendenti ed un giardino con vasche d’acqua, pergole, spazi per il comfort abitativo, per la conoscenza del territorio e per la gestione della struttura."
        },
        {
            "type": "image",
            "content": "images/progetti-privati/villa-kale/pr2_2.jpeg"
        },
        {
            "type": "text",
            "content": "La sintesi delle richieste ricevute, analizzate e filtrate, lo studio e la ricerca compositiva conseguono in una proposta di lusso tranquillo, che rispetta la volumetria dell’esistente, salvo l’innesto di una piccola spa coperta e di una piscina con percorso sporco/pulito. Vengono razionalizzati gli ambienti del piano terreno e soprelevato massimizzando il numero di camere possibili e realizzando un comodo solarium sulle terrazze.\nIl progetto prevede inoltre la totale riorganizzazione degli spazi esterni a partire da uno studio planivolumetrico e paesaggistico con un approccio sempre in equilibrio tra funzionalità e ricerca estetica.\nSarà realizzato un orto didattico, una piscina ad uso dei residenti e non, un’area parcheggio ed un’area camper, oltre che un giardino pertinenziale in cui innestare una Spa."
        },
        {
            "type": "image",
            "content": "images/progetti-privati/villa-kale/pr2_3.jpg"
        },
        {
            "type": "text",
            "content": "La gestione a carattere fortemente orientato a turisti o all’organizzazione di eventi ha inoltre richiesto la realizzazione di spazi per privè affittabili separamente su richiesta per massimizzare gli introiti e senza rinunciare al comfort che solamente degli spazi gentili e ben calibrati possono offrire."
        },
        {
            "type": "image",
            "content": "images/progetti-privati/villa-kale/pr2_4.jpg"
        }
    ]
}