{
    "title": "A CASA DEI NONNI",
    "subtitle": "PROGETTO DI RISTRUTTURAZIONE, MESSA IN SICUREZZA E RIFUNZIONALIZZAZIONE DEL FABBRICATO DI PROPRIETA' DEL COMUNE DI CALIMERA SITO IN VIA S. D'ACQUISTO IN COMUNITA' ALLOGGIO PER ANZIANI - Programma Regionale Puglia 2021/2027. Asse VIII - O.S. RS04.3 Azione 8.3 \"Interventi di ammodernamento o realizzazione di infrastrutture sociali e socioassistenziali anche sperimentali\"",
    "preview": "images/progetti-pubblici/alloggio-anziani-calimera/Pu1_01.jpeg",
    "metadata": {
        "LOCALITÀ": "Calimera",
        "ANNO": "2024",
        "PROGETTO": "ARCH. AMEDEO CAPONE",
        "COLLABORAZIONI": "ARCH. ANDREA MARCHETTINI\nING. GIOVANNI DELLE DONNE\nDOTT.SSA ALESSIA ORLANDO"
    },
    "content": [
        {
            "type": "text",
            "content": "REALIZZAZIONE DI UNA COMUNITA’ ALLOGGIO PER ANZIANI AUTOSUFFICIENTI\nRealizzazione di una comunità alloggio ai sensi dell’art 62 del RR 4/2007, completata da ampi spazi aperti e riqualificati da restituire alla cittadinanza, incentrata su un modello gestionale che favorisca l’invecchiamento attivo della popolazione anziana, attraverso il suo diretto coinvolgimento in attività per le quali sono stati concepiti nuovi spazi all’interno dell’edificio oggetto d’intervento. Sviluppo di un modello gestionale in collaborazione tra soggetti pubblici e privati, condizionato all’assunzione di dipendenti nel rispetto delle pari – opportunità, in costante relazione con gli enti del Terzo settore attivi sul territorio, favorendo l’accesso alla struttura alla più larga fascia di popolazione possibile, in modo anche da rendere la figura dell’anziano una risorsa da poter impiegare trasversalmente alle altre Strutture socioassistenziali presenti sul territorio."
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/alloggio-anziani-calimera/Pu1_04.jpg"
        },
        {
            "type": "text",
            "content": "La comunità in oggetto, è progettata attraverso il totale ripensamento degli spazi esterni, attraverso l’eliminazione della rampa di accesso, individuata come oggetto detrattore e di frammentazione del cortile antistante, ed il ricollocamento di quest’ultima in aderenza al prospetto est del fabbricato. Questo intervento consente di realizzare un parco avente superficie di circa 500 mq, totalmente permeabile, piantumato e concepito per favorire l’interazione con la cittadinanza, attraverso il posizionamento di spazi di seduta e conversazione al ridosso del filare alberato su via Salvo d’Acquisto. Il parco è altresì impostato per garantire spazi destinati ad attività collettive come lo yoga o la forestaterapia, compatibilmente con la necessità di autonomia individuale, fruibilità e privacy richiesti dalle camere da letto che su questo riversano, opportunemente schermate da soluzioni architettoniche e paesaggistiche. Gli spazi attualmente utilizzati come area parcheggio dagli utenti sono trasferiti sul retro del lotto. Sul retro, inoltre, saranno realizzati degli orti urbani ad uso degli abitanti della comunità e dei fruitori esterni."
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/alloggio-anziani-calimera/Pu1_03.jpeg"
        },
        {
            "type": "text",
            "content": "La comunità alloggio,  è stata dimensionata per l’accoglienza di 12 ospiti attraverso la riorganizzazione degli spazi interni e la realizzazione di sei camere doppie aventi superficie media di 20 mq cadauna, oltre ai servizi igienici per l’igiene completa della persona, accessibili a disabili ai sensi della Legge n. 13/1989."
        }
    ]
}
