{
    "title": "PROGETTO DI DUE ITINERARI DI FRUIZIONE E VALORIZZAZIONE DEI BENI RURALI – PARCO AGRICOLO MULTIFUNZIONALE DEI PADULI.",
    "subtitle": "",
    "preview": "images/progetti-pubblici/parco-agricolo-dei-paduli/Pu3_1.jpg",
    "metadata": {
        "LOCALITÀ": "CUTROFIANO, LECCE, ITALIA",
        "ANNO": "2021-2023",
        "RISORSE FINANZIARIE": "GAL PORTA A LEVANTE SCARL - FONDO FEASR - PROGRAMMA SVILUPPO RURALE DELLA REGIONE PUGLIA 2014/2020 - MISURA 19.2 - SOSTEGNO ALL'ESECUZIONE DEGLI INTERVENTI NELL'AMBITO DELLA STRATEGIA DI SVILUPPO LOCALE DI TIPO PARTECIPATIVO - BANDO PUBBLICO PER LA PRESENTAZIONE DELLE DOMANDE DI SOSTEGNO - AZIONE 1, INTERVENTO 1.1 \"ACCESSIBILITÀ, FRUIZIONE E RIQUALIFICAZIONE DELLE AREE PARCO E DEGLI ITINERARI\"",
        "IMPORTO LAVORI": "35.350€",
        "OGGETTO": "PROCESSI PARTECIPATI CON LA CITTADINANZA, SUPPORTO AL RUP, PROGETTAZIONE DEFINITIVA, PROGETTAZIONE ESECUTIVA, DIREZIONE LAVORI, COORDINAMENTO DELLA SICUREZZA (CSP-CSE)",
        "TEAM DI LAVORO": "ARCH. MAURO LAZZARI\nARCH. AMEDEO CAPONE",
        "DIREZIONE DEI LAVORI": "ARCH. MAURO LAZZARI",
        "COORDINAMENTO DELLA SICUREZZA (CSP-CSE)": "ARCH. AMEDEO CAPONE",
        "STATO DI PROGETTO": "REALIZZATO"
    },
    "content": [
        {
            "type": "text",
            "content": "L’intervento realizzato è il risultato di un progetto collaborativo tra l’amministrazione comunale e una rappresentanza delle associazioni (Associazione Cultura e Territorio, Associazione BTC Bike Team Cutrofiano, Proloco, Associazione Frutterò) che agiscono quotidianamente sulla valorizzazione e lo studio dei beni rurali che caratterizzano il territorio del Parco dei Paduli ricadente nel comune di Cutrofiano."
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/parco-agricolo-dei-paduli/Pu3_1.1.jpg"
        },
        {
            "type": "text",
            "content": "Il progetto attraverso la valorizzazione di due itinerari denominati, Itinerario di Santa Cesarea e Itinerario del Pellegrino, intende migliorare la fruizione, l’accessibilità ai tanti beni storico architettonici (masserie, edicole votive, chiese, cappelle rurali, frantoi ipogei, resti archeologici, ecc..), ecosistemici (canali, laghetti, ecc..), geologici (cave e architetture di archeologia industriale relative alle attività estrattive) che caratterizzano il ricchissimo paesaggio rurale con l’obbiettivo di stimolare lo sviluppo locale delle aree rurali, favorire la diversificazione, e il sostegno alle imprese culturali del terzo settore che agiscono sul territorio favorendo in modo indiretto l’occupazione.\nDall’incontro con le associazioni sono emerse le criticità, gli obbiettivi prioritari e gli interventi necessari a garantire la migliore fruizione dei beni ma soprattutto le basi per aumentare e valorizzare le attività turistiche a sostegno del territorio rurale.\nQui di seguito gli interventi:\n* Adeguamento e sistemazione di due tracciati a mobilità lenta mediante la realizzazione di segnaletica finalizzata alla valorizzazione e fruizione dei beni rurali (la stessa presente negli altri comuni del Parco), la messa in sicurezza di parti della infrastruttura viaria rurale, la piantumazione di alberi in prossimità degli slarghi di sosta dei percorsi con l’installazione di sedute in pietra locale. Saranno realizzati 2 itinerari che connetteranno il territorio comunale di Cutrofiano al sistema degli itinerari esistenti nel Parco dei Paduli.  I due Itinerari, di Santa Cesarea (6,2 km) e del Pellegrino (3,3km) percorrono strade comunali a bassa intensità di traffico, sentieri pedonali, piste ciclabili e saranno il luogo in cui saranno avviate dalle associazioni attività culturali di valorizzazione dei beni rurali e sportive.\n* Interventi per garantire l’accessibilità, confort e fruibilità agli utenti attraverso l’utilizzo di una segnaletica sitespecific:\n1. albero segnaletico lungo i crocicchi – si tratta di segnaletica verticale che orienta il visitatore verso il bene;\n2. info-circle in prossimità dei beni – sono dispositivi verticali, di forma cilindrica di diametro 40cm, alti 80cm sulla cui sommità è installato un disco in terracotta smaltata riportante le informazioni sul bene;"
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/parco-agricolo-dei-paduli/Pu3_2.jpg"
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/parco-agricolo-dei-paduli/Pu3_3.jpg"
        },
        {
            "type": "text",
            "content": "3. Fornitura e posa in opera di asfalto drenante con grafiche testuali finalizzate alla narrazione del paesaggio nei punti di maggiore dissesto e degrado delle strade poderali oggetto di messa in sicurezza e garanzia di accessibilità) con l’obbiettivo di orientare, valorizzare e rendere fruibili a tutti (abitanti e visitatori) i tanti beni che caratterizzano il paesaggio. Tale intervento è finalizzato a garantire l’accessibilità e fruibilità ad utenti con esigenze complesse e differenziate, con particolare riferimento al superamento di barriere architettoniche.\n4.Realizzazione di aree per la sosta ed il riposo composte da sedute realizzate in pietra locale, alberature da frutto ombreggianti e rastrelliere in acciaio."
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/parco-agricolo-dei-paduli/Pu3_4.jpg"
        },
        {
            "type": "text",
            "content": "5. A questo si aggiunge l’acquisto di idonei mezzi di trasporto come biciclette elettriche a pedalata assistita finalizzati a favorire una mobilità sostenibile e la fruizione alle fasce più deboli come anziani e bambini."
        },
        {
            "type": "text",
            "content": "L’intervento contribuisce in maniera diretta al raggiungimento degli obiettivi dell’ambito tematico del “Turismo sostenibile” divenendo un moltiplicatore qualitativo e quantitativo delle attività di fruizione e valorizzazione che le associazioni coinvolte agiscono sul territorio (visite guidate, giornate ecologiche, attività sportive)."
        }
    ]
}