{
    "title": "PROGETTO PER LA VALORIZZAZIONE E LA FRUIZIONE DEGLI SCAVI ARCHEOLOGICI DI ROCA",
    "subtitle": "POR Puglia 2014/2020. Asse VI - Az. 6.7 \"Interventi per la valorizzazione e la fruizione del patrimonio culturale\".\nADOZIONE AVVISO PUBBLICO PER SMART-IN per la selezione di proposte progettuali finalizzate alla valorizzazione dei Luoghi della cultura: laboratori di fruizione e di restauro del patrimonio archeologico in attuazione della Del. G.R. n. 1892 del 22/11/2021 e della Del. G.R. n. 818 del 12/06/2023",
    "preview": "images/progetti-pubblici/scavi-archeologici-di-roca/Pu2_1.jpeg",
    "metadata": {
        "LOCALITÀ": "Roca vecchia, Melendugno",
        "ANNO": "2023",
        "PROGETTO": "ARCH. AMEDEO CAPONE\nARCH. ENRICO DURANTE\nARCH. NICETA CONTE",
        "COLLABORAZIONI": "Università del Salento\nDipartimento dei Beni Culturali\nOrange Public Management\nDr. Geologo Luigi Giorgio\nGeom. P. Rollo"
    },
    "content": [
        {
            "type": "image",
            "content": "images/progetti-pubblici/scavi-archeologici-di-roca/pu2_2.JPG"
        },
        {
            "type": "text",
            "content": "## Il progetto ha sei obiettivi generali suddivisi in azioni specifiche di intervento:"
        },
        {
            "type": "text",
            "content": "* **Obiettivo a)**: assicurare continuità alla ricerca scientifica, storica ed archeologica e per favorire il miglioramento delle conoscenze del patrimonio archeologico del Comune di Melendugno;\n* **Obiettivo b)**: implementare interventi di recupero, restauro e messa in sicurezza di aree archeologiche, di beni materiali rinvenuti durante le attività di ricerca archeologica e di beni anche moderni funzionali alla fruizione della stessa;\n* **Obiettivo c)**: eliminare le barriere architettoniche (fisiche, sensoriali e cognitive) già individuare nell’area archeologica di Roca Vecchia e della Poesia, attualmente non dotate di percorsi accessibili;\n* **Obiettivo d)**: favorire una maggiore integrazione dei siti archeologici nei flussi vitali della società contemporanea attraverso l’individuazione di spazi al loro interno in grado di accentrare in un’unica sede un laboratorio interdisciplinare di archeologia, comprensione socio-tecnica, economia e progettazione;\n* **Obiettivo e)**: miglioramento della fruizione del patrimonio archeologico da parte del pubblico, accrescendo il valore esperienziale della fruizione dei siti e dei luoghi della cultura medesimi e più in generale del valore culturale ivi presente;\n* **Obiettivo f)**: valorizzazione del patrimonio archeologico e della creatività artistica, per la produzione di contenuti digitali innovativi attraverso attività di documentazione e catalogazione dei beni rinvenuti, secondo gli standard catalografici ministeriali; tecnologie di ricostruzione virtuale e realtà aumentata; fruizione immersiva e interattiva e realizzazione di attività culturali, didattiche, ludico-ricreative, con l’allestimento dei laboratori di fruizione per diversi target di pubblico e capaci di favorire la contaminazione dei linguaggi artistici e dei materiali, finalizzati alla divulgazione e alla conoscenza."
        },
        {
            "type": "text",
            "content": "### Azioni e interventi previsti per l’Obiettivo A:\n* attuazione di interventi di <u>scavo archeologico</u>:\nLe indagini archeologiche saranno indirizzate al completamento di quelle già condotte nel 2022/2023 nell’area di Grotta Poesia ed alla ripresa delle ricerche nell’area Castello.\n* <u>Indagini geomorfologiche</u>: Le indagini sono volte alla conoscenza delle trasformazioni geomorfologiche e ambientali avvenute nel tratto di costa interessato dalla presenza dell’insediamento antico nel corso dell’Olocene.\n* <u>Indagini archeometriche</u>: L’applicazione di metodologie diagnostiche di tipo archeometrico consente la determinazione di importanti aspetti della ricostruzione storico-archeologica del contesto di indagine quale la cronologia assoluta (datazioni C14), l’area di provenienza del rame utilizzato nei manufatti in bronzo (isotopi Pb), i caratteri paleonutrizionali degli individui deposti nelle tombe (analisi isotopiche della paleodieta), la mobilità degli stessi individui, ovvero l’area geografica di provenienza degli stessi individui rispetto all’area nella quale sono stati sepolti (isotopi Sr), la caratterizzazione vegetazionale del paleoambiente (analisi polliniche) e l’eventuale caratterizzazione chimico, fisica e mineralogica dei materiali utilizzati per realizzare le ceramiche e dei residui organici di ciò che era contenuto al loro interno (analisi petrografiche e GC-MS).\n* <u>Attività di ricerca archeologica in laboratorio</u>: Al termine dello scavo tutti i materiali archeologici vengono portati presso il laboratorio (Dipartimento di Beni Culturali, Università del Salento) dove si provvede dapprima alla loro inventariazione e immagazzinamento."
        },
        {
            "type": "text",
            "content": "### Azioni e interventi previsti per l’Obiettivo B:\n* <u>Restauro beni mobili</u>: L’attività di restauro procederà di pari passo con le attività di ricerca che il team di archeologi svolgerà in laboratorio sia prima dell’inizio della campagna d scavo che al termine della stessa e sarà indirizzata alla ricomposizione dei complessi materiali documentati sia nell’ambito delle indagini svolte nei contesti funerari presso grotta Poesia che nei livelli di abitato individuati nell’area dell’insediamento alla penisola Castello. Gli interventi riguarderanno soprattutto le produzioni ceramiche ma andranno ad interessare anche le altre categorie di manufatti archeologici (metalli, lapidei, argilla e concotto, materia dura animale, ambra, etc.)."
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/scavi-archeologici-di-roca/Pu2_3.jpeg"
        },
        {
            "type": "text",
            "content": "### Azioni e interventi previsti per l’Obiettivo C:\nAttuazione di interventi di <u>Accessibilità</u>, ed organizzazione del sito in tre percorsi di visita:\n* Percorso della Poesia:\n* Percorso del Promontorio:\n* Percorso del Parco delle Mura"
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/scavi-archeologici-di-roca/Pu2_4.jpeg"
        },
        {
            "type": "text",
            "content": "### Azioni e interventi previsti per l’Obiettivo D:\n* Realizzazione di un’ARCHEOfficina\nLa realizzazione di un’Archeofficina che  permetta l’incontro tra le parte operativa del sito archeologico ed il fruitore, all’interno di questa infatti ci sono due aree distinte, un’area lavorativa e un’area espositiva.\nL’idea di progetto è quella di introdurre i fruitori ad una narrazione innovativa delle attività svolte all’interno dell’area archeologica. L’area lavorativa all’interno dell’Archeofficina è separata dall’area pubblica da una vetrata che ne consente l’introspezione da parte del fruitore. Questa è controllata da due tendaggi che permettono ai dipendenti di modulare l’introspezione in base alle esigenze; questo garantirebbe un’esperienza più completa al visitatore che sarà spettatore di parte del processo lavorativo dell’area archeologica. Una volta chiuso il tendaggio rimane a vista nell’area pubblica un ripiano espositivo sul quale poter esporre strumenti di lavoro, foto di cantiere, documenti relativi alle attività svolte dagli archeologi. L’area di lavoro ha un accesso esclusivo ed è composta da una stanza che accoglierà fino a 8 postazioni di lavoro con due armadi a muro, uno basso e uno per l’intera altezza della struttura, tali da accogliere documentazione e accessori utili allo svolgimento delle attività. Sono altresì previsti dei servizi dedicati ai dipendenti e un vano attrezzi accessibile anche dall’esterno. Sul prospetto corto sono inoltre accessibili dei servizi per i visitatori, di cui uno per diversabili.\nSul prospetto principale vi è l’accesso per il pubblico, una volta entrati si ha sulla sinistra un’area dedicata ad un set Olografico, sul quale verranno esposte le riproduzioni digitali di aree di scavo non accessibili oltre che dei reperti trovati, in quanto non è possibile esporre i reperti originali. Sulla destra invece è stata progettata una stanza immersiva nella quale proiettare i contenuti digitali prodotti quali ricostruzioni tridimensionali statici e video."
        },
        {
            "type": "image",
            "content": "images/progetti-pubblici/scavi-archeologici-di-roca/pu2_5.JPG"
        },
        {
            "type": "text",
            "content": "* L’involucro dell’Archeofficina è stato pensato per essere compatibile con le caratteristiche ambientali dell’area ma anche compatibile paesaggisticamente.\nIl progetto prevede un involucro composto internamente da pannello in cartongesso, strato di coibentazione, e strato di protezione esterno, al quale verrà agganciato un pannello microforato in corten tale da rendere le facciate ventilate e migliorarne l’efficienza.\nPer il posizionamento di questa struttura è stata decisa un’area che fosse funzionale allo svolgimento alle attività lavorative ma che fosse di snodo per i percorsi dei fruitori, ma che sia anche immediatamente visibile dall’ingresso al sito."
        },
        {
            "type": "text",
            "content": "### Azioni e interventi previsti per l’Obiettivo E:\nAttuazione di interventi di <u>Allestimenti</u>;\n* introduzione di elementi modulari (modulo base 3x21 mt) preassemblati in officina e tra loro assemblabili in sito costruiti con struttura metallica on acciaio corten e vetro con parete ventilata traforata in acciaio corten con grafica texturizzata desunta dalla simbologia rinveniente dal sito archeologico (dischi solari) e con sistema ombreggiante con inserimento di moduli fotovoltaici integrati con la struttura. I moduli sono espandibili secondo le esigenze d’uso, con le seguenti funzioni:\n* modulo servizi con wc distinti per sesso, non specializzati ma attrezzati (posizione ingresso/uscita percorso della Poesia);\n* Modulo ristoro con distributori automatici di cibi, bevande e altri prodotti legati all’uso specifico per il sito;\n* modulo biglietteria con modulo bookshop;\n* introduzione e sostituzione dei cartelli esistenti con pannelli esplicativi con segnaletica visiva e tattile: le informazioni presenti saranno organizzate con segnaletica visiva per tutti e per coloro che hanno difficoltà cognitive, o di comunicazione come i sordi. Per coloro che hanno difficoltà visive saranno previste mappe tattili con indicazioni braille (previsione anche di supporti grafici portatili con stampa oltre che braille anche “in nero” e “large print”);\n* Realizzazione di un SET OLOGRAFICO MULTIMEDIALE\n* Realizzazione di una SALA MULTIMEDIALE IMMERSIVA"
        }
    ]
}